{assign var="articleTitle" value="Вироби із фанери | Виробництво виробів з фанери Харків"}
{assign var="desc" value=" Наши производственные мощности позволяют изготавливать из фанеры не только массовую продукцию, но и уникальные изделия, с индивидуально разработанным дизайном и изготовленные в одном экземпляре. ✔Звоните прямо сейчас ☎ 093 761 761 6  "}
{include file='page_header.tpl'}

<div class="hidden">
    <h1>
        Вироби із фанери ціна Київ
    </h1>
    <h2>
        Вироби із фанери ціна Харків
    </h2>
</div>

<div class="header_fix">
</div>
<section class="category_wrapper">
    <div class="category_container subcategory_fix">
        <div class="category_top_container">
            <div>
                <h1 class="fs48_r">Вироби із фанери</h1>
            </div>
            <div class="category_top_triangles">
                <img data-lazy="/src/img/footer/Triangle.svg" src="/" alt="decoration">
                <img data-lazy="/src/img/footer/Triangle.svg" src="/" alt="decoration">
            </div>
        </div>
        <div class="xxx1">
            <div class="slogan_wrapper">
                <div class="category_slogan">
                    <p>
                        Фанера – найпопулярніший екологічний матеріал. Її застосування вже давно вийшло за межі меблевих
                        фабрик, і цей природний матеріал став використовуватися практично повсюдно.
                    </p>
                    <p>
                        Наші виробничі потужності дозволяють виготовляти з фанери не лише масову продукцію, а й
                        унікальні вироби, з індивідуально розробленим дизайном та виготовлені в одному екземплярі.
                    </p>
                    <p>
                        Еко упаковка – найпопулярніші вироби з фанери – подарункові ящики та упаковка.
                        <br>
                        Компанія ADVANCE пропонує широкий вибір подарункових коробок різного стилю та розмірів, з
                        кришками накидними, кришками-слайдерами, лаконічні варіанти без кришки, з жорсткими ручками або
                        ручками-стрічками, для подарунків, пляшок, квітів або інших сюрпризів. Також є перелік
                        витончених скриньок для організації простору в житловому приміщенні. Разом з тим, ми
                        виготовляємо вироби та за макетами наших замовників

                    </p>
                    <p>
                        Компанія ADVANCE пропонує широкий вибір подарункових коробок різного стилю та розмірів, з
                        кришками накидними, кришками-слайдерами, лаконічні варіанти без кришки, з жорсткими ручками або
                        ручками-стрічками, для подарунків, пляшок, квітів або інших сюрпризів. Також є перелік
                        витончених скриньок для організації простору в житловому приміщенні. Разом з тим, ми
                        виготовляємо вироби та за макетами наших замовників

                    </p>
                    <p>
                        Декоративне зонування простору – зонування простору актуальне в будь-яких приміщеннях – кімната,
                        квартира, офіс, фотостудія та ін. Ми виробляємо різьблені декоративні перегородки різних форм і
                        конфігурацій: цілісні, складові, з підсвічуванням і без, одношарові, багатошарові.
                    </p>
                    <p>
                        Тематичні Еко прикраси – святкові декорації з фанери – один з перспективних напрямків. Гірлянди
                        з гарбузів на Хелловін, підвішені кажани з фанери, різьблені ялинкові іграшки, інсталяції до
                        тематики свята – все це можливо отримати великими та маленькими тиражами.
                    </p>
                    <p>
                        Заготівлі для дитячої творчості, 3D конструктори, бізіборди – ось де неможливо зупинитися,
                        перераховуючи всі варіанти використання фанери – це дитячі товари. Дерев'яні розмальовки, пазли,
                        головоломки, конструктори, бізі куби, лялькові будиночки та багато іншого. Чи варто говорити про
                        переваги використання екологічних матеріалів для виготовлення дитячих товарів?
                    </p>
                    <p>
                        Все перелічене – далеко не повний перелік можливих виробів із фанери. Сувеніри, люстри з фанери,
                        дизайнерські крісла, фігурки для газону на дачі, фанерні полиці найдивовижніших форм, тримачі
                        пляшок та багато іншого.
                    </p>
                </div>
                {include file='subcategory-form.tpl'}
                <div class="subcategory_img_container">
                    <div><img data-lazy="/src/img/subcategory/letters/1.jpg" src="/" alt="/"></div>
                    <div><img data-lazy="/src/img/subcategory/letters/2.jpg" src="/" alt="/"></div>
                    <div><img data-lazy="/src/img/subcategory/letters/3.jpg" src="/" alt="/"></div>
                    <div><img data-lazy="/src/img/subcategory/letters/4.jpg" src="/" alt="/"></div>
                </div>
            </div>
        </div>
        <div class="service_triangles">
            <div class="triangles2">
                <div>
                    <div class="triangle__figure--large">
                        <img data-lazy="/src/img/footer/Triangle.svg" src="/" alt="decoration">
                    </div>
                </div>
                <div>
                    <div class="triangle__figure--medium">
                        <img data-lazy="/src/img/footer/Triangle.svg" src="/" alt="decoration">
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="main_service_bottom_container xxx4">

    </div>
</section>
<section class="sub_service_wrapper">
    <div class="sub_service_container">
        <div class="sub_service_top_container">
            <div>
                <p class="bigger_sub">Наші послуги</p>
            </div>
        </div>
        <div class="xxx8">

            {include file='../subcategory_menu.tpl'}

        </div>
    </div>
</section>

{include file='page_footer.tpl'}

</body>

</html>