{assign var="articleTitle" value=" ADVANCE - Рекламновиробнича компанія в Київі, Харкові | О компанії"}
{assign var="desc" value=" Виготовлення рекламної продукції в Київі та Харкові, у Харківській області. Друк на одязі, футболки с принтами у Київі, Харкові. Дизайн, вірибництво ☎ 050 662 55 11"}

{include file='page_header.tpl'}

<div class="hidden">
    <h1>
        Рекламна агенція Київ, Харків. Друк на одязі, футболки з логотипом, футболки та одяг з принтами
    </h1>
    <h2>
        Виробництво та разробка реклами та рекламної продукції у Києві, Харкові
    </h2>
</div>

<div class="header_fix">
</div>
<section class="about_us">
    <div class="about_us_top">
        <p class="fs48_r">ADVANCE - Розробка та виробництво реклами в Київі та Харкові</p>
        <div class="triangles2">
            <div>
                <div class="triangle__figure--small">
                    <img data-lazy="src/img/footer/Triangle.svg" src="/" alt="decoration">
                </div>
            </div>
            <div>
                <div class="triangle__figure--large">
                    <img data-lazy="src/img/footer/Triangle.svg" src="/" alt="decoration">
                </div>
            </div>
            <div>
                <div class="triangle__figure--medium">
                    <img data-lazy="src/img/footer/Triangle.svg" src="/" alt="decoration">
                </div>
            </div>
        </div>
    </div>
    <div class="xxx1">
        <div class="about_us_center">
            <div class="about_us_left">
                <p class="bigger_center">Про компанію</p>
                <p>Компанія Advance у Харкові виконує повний спектр робіт із виготовлення всіх видів реклами, спираючись
                    на власні виробничі потужності та вже давно зарекомендувала себе як успішна виробнича компанія. </p>
                <p>Злагоджена робота дизайнерів в офісі та інженерів у цеху дозволяє здійснювати брендинг із всебічним
                    охопленням послуг:</p>
                <ul>
                    <li>Зовнішня та інтер'єрна реклама (світлові та несвітлові об'ємні літери, вивіски, логотипи,
                        брендування транспорту, стенди, POS матеріали, оформлення вітрин, виставок, широкоформатний друк
                        та багато іншого);</li>
                    <li>Сувенірна продукція (брендовані ручки, щоденники, магніти, брелоки, чашки, парасольки та інші
                        промо-сувеніри);
                        Друк на одязі, футболки з принтом
                    </li>
                    <li>Брендований одяг (футболки, кепки, сумки, куртки та інше.);</li>
                    <li>Поліграфія (буклети, каталоги, календарі, візитки та інше);</li>
                    <li>Корпоративний стиль (розробляємо логотип, брендбук, допомагаємо визначитися з корпоративними
                        кольорами та оформляємо відповідно до цього візитки, поліграфію, промо одяг та сувеніри).</li>
                    <li>Здійснюємо монтажні роботи, у тому числі найскладніший вид монтажу – висотні роботи.</li>
                </ul>
                <p>У нашому розпорядженні друкарські машини різних типів, що дозволяє вибрати найбільш вдалий спосіб
                    нанесення зображення; сучасна лазерна установка; найтехнологічніші способи обробки матеріалів. Наші
                    фахівці реалізують різноманітні ідеї, включаючи нестандартні та виходять за рамки звичного уявлення.
                    Ми можемо, що інші називають неможливим. У роботу ми відбираємо лише якісні надійні матеріали:
                    акрил, скло, метал, фанера, композитні матеріали, вінілові плівки європейських виробників. У
                    виробництві використовуємо передові технології для їх обробки.
                </p>
                <p>Ми надаємо весь комплекс послуг, на нас можна покластися у всьому: від неоформленої ідеї до кінцевої мети.</p>
            </div>
            <div class="about_us_right">
                <img data-lazy="src/img/ABOUT.png" src="/" alt="Black Image" />
            </div>
        </div>
    </div>
</section>
<section class="about_us_callback">
    <div class="callback_wrapper">
        <div class="callback_top_container">
            <p class="why_we_slogan bigger_center white">Відгуки нашіх замовників</p>
        </div>
        <div class="callback_bottom_container xxx6">
            <div class="reviews_container">
                <button class="sbtn-left" onclick="plusDivs(-1)">&#10094;</button>
                <div class="reviews">
                    <span class="orange fs20">Денис Соболев</span>
                    <p>Очень понравилось обслуживание, по всем вопросам проконсультировали, работу сделали быстро и
                        качественно, буду обращаться ещё!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Иван Лупан</span>
                    <p>Все выполнили быстро и качественно. Остался доволен, буду обращаться еще.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Анна Моисеенко</span>
                    <p>Заказывала срочно рекламные буклеты. Выполнили быстро и качественно. Понравилось, буду обращаться
                        еще.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Lera Sabelnikova</span>
                    <p>Хороший персонал, ответили на все вопросы </p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Кирилл Хомяков (tri670)</span>
                    <p>Хороший подход, сделали в срок и качественно. Сотрудничеством остался доволен, при необходимости
                        обращусь снова. </p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Anna Zakharchuk</span>
                    <p>Хорошие ребята ,делала у них заказ - работу выполнили очень качественно и быстро</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Оксана Данилова</span>
                    <p>Спасибо большое ADVANCE. Вы воплотили в реальность все мои идеи💬💡. Выполнили всё согласно
                        срокам. Креативность и цена приятно удивила😊 осталась очень довольна работой.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Valeriya Chernyavskaya</span>
                    <p>Заказывали световые буквы и оформление фасада. Ребята посмотрели мой вариант дизайна и попросили
                        не торопиться, на следующий день мне предложили визуализацию на которой мы и остановили свой
                        выбор. Работу выполнили в срок, монтаж произвели быстро - нареканий нет. Материал для букв
                        подобран хорошо и замечательно пропускает свет - в углах нет затемнений, свечение яркое и
                        равномерное. Вдобавок гарантию дали на световой элемент.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Егор Самарский</span>
                    <p>Заказывали наружную рекламу в ADVANCED, спасибо. Всем довольны! Спасибо ребятки за проделанную
                        работу! Подсказали, я бы сказал даже направили мысли как правильно сделать и получить суперский
                        конечный результат! Ещё раз спасибо! Удачи в делах! И по-больше клиентов!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Айли Волкова</span>
                    <p>Необычный подход к работе. В сроки укладываются. Очень довольна!
                        Спасибо! Буду обращаться еще )</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Daria Syvova</span>
                    <p>Девиз нашей работы был "успеть на вчера сделать невозможное" :)))) очень довольна
                        сотрудничеством! Настолько качественная брендированная продукция получилась! Действительно
                        мастера своего дела! Всё было доставлено в Киев точно в срок, установлено на локации! Все были в
                        восторге от банера, фотовыставки, печатных материалов, значков и браслетов! Ещё раз огромное
                        спасибо за качественный сервис</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Егор Самарский</span>
                    <p>Заказывали наружную рекламу в ADVANCED, спасибо. Всем довольны! Спасибо ребятки за проделанную
                        работу! Подсказали, я бы сказал даже направили мысли как правильно сделать и получить суперский
                        конечный результат! Ещё раз спасибо! Удачи в делах! И по-больше клиентов!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Iryna Klochko</span>
                    <p>Уже много раз заказывали разную продукцию и каждый раз всё было сделано качественно и в
                        оговоренные сроки</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Andrew Kozhemyakin</span>
                    <p>Креатив и нестандартный подход! Очень доволен результатом, сделали в сжатые сроки , качество
                        отличное и получилось лучше чем ожидал. Большое спасибо за рекомендации и подсказки они
                        оказались очень ценными и помогли в выборе. Ребята профи своего дела. Спасибо за ваш труд!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Gleb Orlov</span>
                    <p>Регулярно сотрудничаю с адванс. Отличные ребята. Все вовремя и с отличным подходом</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Михаил Сабанов</span>
                    <p>Спасибо "Advance" за работу. Все быстро и качественно. Тыердая 5. РЕКОМЕНДУЮ!!!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Егор Самарский</span>
                    <p>Заказывали наружную рекламу в ADVANCED, спасибо. Всем довольны! Спасибо ребятки за проделанную
                        работу! Подсказали, я бы сказал даже направили мысли как правильно сделать и получить суперский
                        конечный результат! Ещё раз спасибо! Удачи в делах! И по-больше клиентов!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Iryna Klochko</span>
                    <p>Уже много раз заказывали разную продукцию и каждый раз всё было сделано качественно и в
                        оговоренные сроки </p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Viсtor Holtsev</span>
                    <p>Молодцы) давно работаю с вами. Все супер!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Саша Положий</span>
                    <p>Отличная работа. Всё выполнено в срок. Менеджер ответил на все интересующие вопросы. Сотрудники
                        компетентны. Всё понравилось.Буду обращаться ещё.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Vladislava Podzirey</span>
                    <p>Очень ответственно и креативно подходят к заказу и прекрасно укладываются в сроки:) останетесь
                        довольными точно, всем советую</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,,"
                        class="orange">Відгуки на Google</a>
                </div>
                <button class="sbtn-right" onclick="plusDivs(1)">&#10095;</button>
            </div>
        </div>
    </div>
</section>
<section class="main_our_works patent xxx2">
    <div>
        <p class="why_we_slogan bigger_center">Наші патенти</p>
    </div>
    <div class="certificate_wrapper">
        <div class="certificate main_gallery">
            <div class="gallery_item"><img data-lazy="src/img/patents/2668.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/33350.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/37984.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/39140.jpg" src="/" alt="Black Image" /></div>
        </div>
        <div class="certificate main_gallery hidden_g">
            <div class="gallery_item"><img data-lazy="src/img/patents/40807.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/41875.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/42024.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/43604.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/44466.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/44550.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/46317.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img data-lazy="src/img/patents/54877.jpg" src="/" alt="Black Image" /></div>
        </div>
        <button class="adv_sm_btn">Показати більше</button>
    </div>
</section>
<section class="vacancy_wrapper">
    <div class="vacancy_left">
        <p class="why_we_slogan bigger_center white">Вакансії</p>
        <p class="white">Найцінніший ресурс нашої компанії – це не матеріальна база, а професійний та слагоджений коллектив. Ми дуже пишаємося нашою командою професіоналів.</p>
        <p class="white">Якщо у тебе є креатив, якщо бажаєшь віготовляти те, що раніше для тебе здавалося неможливим, якщо бачиш себе у рекламній сфері та шукаєшь компанію, у якій ти зможеш розвиватися - напиши нам прямо зараз!</p>
        <p class="white">На зараз ми потребуємо:</p>
        <div class="vacancy_block">
            <p class="white fs20">ДИЗАЙНЕР</p>
            {* <p class="vacancy_item">
                ADVANCE — Рекламно-виробнича компанія, Наша компанія займається розробкой та виготовленням рекламної, полиграфічної та сувенирної продукції. Мы динамически растущая компания, связи расширением с у нас открыта вакансия «Менеджер по продажам»!
            </p>
            <p class="vacancy_item">
                 <b>Ми пропонуємо:</b>
            </p>
            <p class="vacancy_item">
                 <ul class="vacancy_item">
                    <li>Графік роботи з 10.00 до 19.00, повний робочий тиждень.</li>
                    <li>Виплата заробітної плати 2 рази на місяць.</li>
                    <li>Лікарняний та відпустка</li>
                    <li>Постійна допомога коллег та керівників у процесі роботи та навчання</li>
                    <li>Комфортні умови праці</li>
                 </ul>
            </p> *}
            <div class="vacancy_item">
                <p>
                    <b>ADVANCE</b> — Рекламно-виробнича компанія. Ми займаємося Розробкой та виробництвом
                    рекламною, поліграфічною та сувенирною продукцією. Розширюємо напрямок DIGITAL MARKETING, у зв'язку з цим у нас відкрита вакансія <b>«Графічний дизайнер»</b>!
                </p>
                <p>
                    <b>Ми пропонуємо:</b>
                </p>
                <ul>
                    <li>Графік роботи з 10.00 до 19.00, п'ятидневний робочий тиждень.</li>
                    <li>Виплата заробітної плати 2 рази на місяць.</li>
                    <li>Лікарняний та відпустка</li>
                    <li>Постійна допомога коллег та керівників у процесі роботи та навчання</li>
                    <li>Комфортні умови праці</li>
                </ul>
                <p>
                    <b>Для нас важливо:</b>
                </p>
                <ul>
                    <li><b>Досвід роботи в Corel DRAW, Adobe Photoshop, Illustrator</b></li>
                    <li>Наработані навики у графычному дизайні, культура праці</li>
                    <li>Розуміння текстової, кольорової та графічної композиції</li>
                    <li>Професійне знання допечатної підготовки, технології полиграфічного та рекламного виробництва.
                    </li>
                    <li>Макетування буклетів, журналів, каталогів, дизайн поліграфічної продукції.</li>
                    <li>Почуття стилю.</li>
                    <li>Досвід підготовки макетів для нанесення на сувенірну продукцію</li>
                </ul>
                <p>
                    <b>Завдання на посаді:</b>
                </p>
                <ul>
                    <li>Розробка макетів для лазерного різання та гравіювання.</li>
                    <li>Розробка макетів для плоттерного різання.</li>
                    <li>Розробка макетів полиграфічної продукції: каталоги, буклети, інструкції, плакати, візитки.
                    </li>
                    <li>Розробка принтів на одяг.</li>
                    <li>Підготовка макетів для друку.</li>
                    <li>Розробка дизайну зовнішньої реклами від ідеї до виробництва</li>
                    <li>Розробка макетів для виробництва предметів з фанери та пластику</li>
                    <li>Оформлення КП та візуализацій</li>
                </ul>
                <p>
                    Для того, щоб почати з нами працювати, Вам необхідно зв'язатися з нами за телефонами вказанними у <a
                        href="/contacts" class="m_li">Контактах</a>
                </p>
            </div>
            <p class="orange t_btn">Читати далі</p>
        </div>
        <div class="vacancy_block">
            <p class="white fs20">МЕНЕДЖЕР</p>
            <div class="vacancy_item">
                <p>
                    <b>ADVANCE</b> — Рекламно-виробнича компанія. Ми займаємося Розробкой та виробництвом
                    рекламною, поліграфічною та сувенирною продукцією. Розширюємо напрямок DIGITAL MARKETING, у зв'язку з цим у нас відкрита вакансія <b>«Менеджер зі збуту»</b>!
                </p>
                <p>
                    <b>Ми пропонуємо:</b>
                </p>
                <ul>
                <li>Графік роботи з 10.00 до 19.00, п'ятидневний робочий тиждень.</li>
                <li>Виплата заробітної плати 2 рази на місяць.</li>
                <li>Лікарняний та відпустка</li>
                <li>Постійна допомога коллег та керівників у процесі роботи та навчання</li>
                <li>Комфортні умови праці</li>
                </ul>
                <p>
                    <b>Для нас важливо:</b>
                </p>
                <ul>
                    <li>Досвід роботи та спілкування з замониками та клієнтами</li>
                    <li>Грамотна та розвинута мова</li>
                    <li>Знання рекламної та сувенирної продукції</li>
                    <li>Вміння швидко знаходити рішення до потреб наших замовників</li>
                    <li>Почуття стилю та бажання працювати в команді, бажання постійного розвитку</li>
                    <li>Бажано знання додрукової підготовки, конструкцій, видів друку</li>
                    <li>Бажано досвід праці в рекламнії чи маркетинговій компанії</li>
                </ul>
                <p>
                    <b>Завдання на посаді:</b>
                </p>
                <ul>
                    <li>Робота з холодною та гарячою базою клієнтів.</li>
                    <li>Пошук та ведення замовлень.</li>
                    <li>Прорахунок зовнішньої реклами, вивісок, літер, конструкцій.</li>
                    <li>Прорахунок поліграфічної продукції: каталоги, буклети, брошури, інструкції, плакати, візитки.
                    </li>
                    <li>Продаж брендованого одягу та футболок з принтами</li>
                    <li>Робота з вже діючими та постійними замовниками</li>
                    <li>
                    Розробка нових замовників у сфері B2B</li>
                    <li>Проведення зустрічей із замовниками</li>
                    <li>Оформлення КП та супровід угод, підписання контрактів, документообіг.</li>
                </ul>
                <p>
                Для того, щоб почати з нами працювати, Вам необхідно зв'язатися з нами за телефонами вказанними у <a
                        href="/contacts" class="m_li">Контактах</a>
                </p>
            </div>
            <p class="orange t_btn">Читати далі</p>
        </div>
    </div>
    <div class="vacancy-right">
        <div>
            <img data-lazy="src/img/about/vacansii.png" src="/" alt="Black Image" />
        </div>
    </div>
</section>

{include file='page_footer.tpl'}
<script defer src="src/script/slider.js"></script>
</body>

</html>