{assign var="articleTitle" value=" ADVANCE - Рекламно производственная компания в Харькове | О компании"}
{assign var="desc" value=" Изготовление  рекламных стендов  в Харькове и Харьковской области. Напольные стойки для Вашей рекламы в самые короткие сроки. Проектирование, изготовление и монтаж ☎ 096 761 761 6"}

{include file='page_header.tpl'}

<div class="hidden">
    <h1>
        Рекламное агенство Харьков
    </h1>
    <h2>
        Производство рекламы Харьков
    </h2>
</div>

<div class="header_fix">
</div>
<section class="about_us">
    <div class="about_us_top">
        <p class="fs48_r">ADVANCE - Разработка и производство рекламы в Харькове</p>
        <div class="triangles2">
            <div>
                <div class="triangle__figure--small">
                    <img data-lazy="src/img/footer/Triangle.svg" src="/" alt="decoration">
                </div>
            </div>
            <div>
                <div class="triangle__figure--large">
                    <img data-lazy="src/img/footer/Triangle.svg" src="/" alt="decoration">
                </div>
            </div>
            <div>
                <div class="triangle__figure--medium">
                    <img data-lazy="src/img/footer/Triangle.svg" src="/" alt="decoration">
                </div>
            </div>
        </div>
    </div>
    <div class="xxx1">
        <div class="about_us_center">
            <div class="about_us_left">
                <p class="bigger_center">О компании</p>
                <p>Компания Advance в Харькове выполняет полный спектр работ по изготовлению всех видов рекламы, опираясь на собственные производственные мощности и уже давно зарекомендовала себя как успешная производственная компания. </p>
                <p>Слаженная работа дизайнеров в офисе и инженеров в цехе позволяет осуществлять брендинг со всесторонним охватом услуг:</p>
                <ul>
                    <li>Наружная и интерьерная реклама (световые и несветовые объемные буквы, вывески, логотипы, брендирование транспорта, стенды, POS материалы, оформление витрин, выставок, широкоформатная печать и многое другое);</li>
                    <li>Сувенирная продукция (брендированные ручки, ежедневники, магниты, брелки, чашки, зонты и прочие промо сувениры);</li>
                    <li>Брендированная одежда (футболки, кепки, сумки, куртки и др.);</li>
                    <li>Полиграфия (буклеты, каталоги, календари, визитки и прочее);</li>
                    <li>Корпоративный стиль (разрабатываем логотип, брендбук, помогаем определиться с корпоративными цветами и оформляем в соответствии с этим визитки, полиграфию, промо одежду и сувениры).</li>
                    <li>Осуществляем монтажные работы, в том числе самый сложный вид монтажа – высотные работы.</li>
                </ul>
                <p>В нашем распоряжении печатные машины разных типов, что позволяет выбрать наиболее подходящий способ нанесения изображения; современная лазерная установка; самые технологичные способы обработки материалов. Наши специалисты реализуют разнообразные идеи, включая нестандартные и выходящие за рамки привычного представления. Мы можем то, что другие называют невозможным.
                    В работу мы отбираем только качественные надежные материалы: акрил, стекло, металл, фанера, композитные материалы, виниловые пленки европейских производителей. В производстве используем самые передовые технологии для их обработки.
                </p>
                <p>Мы предоставляем весь комплекс услуг, на нас можно положиться во всем: от неоформленной идеи до конечной цели.</p>
            </div>
            <div class="about_us_right">
                <img data-lazy="src/img/ABOUT.png" src="/" alt="Black Image" />
            </div>
        </div>
    </div>
</section>
<section class="about_us_callback">
    <div class="callback_wrapper">
        <div class="callback_top_container">
            <p class="why_we_slogan bigger_center white">Отзывы наших клиентов</p>
        </div>
        <div class="callback_bottom_container xxx6">
            <div class="reviews_container">
                <button class="sbtn-left" onclick="plusDivs(-1)">&#10094;</button>
                <div class="reviews">
                    <span class="orange fs20">Денис Соболев</span>
                    <p>Очень понравилось обслуживание, по всем вопросам проконсультировали, работу сделали быстро и качественно, буду обращаться ещё!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                 <div class="reviews">
                    <span class="orange fs20">Иван Лупан</span>
                    <p>Все выполнили быстро и качественно. Остался доволен, буду обращаться еще.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                  <div class="reviews">
                    <span class="orange fs20">Анна Моисеенко</span>
                    <p>Заказывала срочно рекламные буклеты. Выполнили быстро и качественно. Понравилось, буду обращаться еще.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                  <div class="reviews">
                    <span class="orange fs20">Lera Sabelnikova</span>
                    <p>Хороший персонал, ответили на все вопросы </p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Кирилл Хомяков (tri670)</span>
                    <p>Хороший подход, сделали в срок и качественно. Сотрудничеством остался доволен, при необходимости обращусь снова. </p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Anna Zakharchuk</span>
                    <p>Хорошие ребята ,делала у них заказ - работу выполнили очень качественно и быстро</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Оксана Данилова</span>
                    <p>Спасибо большое ADVANCE. Вы воплотили  в реальность все мои идеи💬💡. Выполнили всё согласно срокам. Креативность и цена приятно удивила😊 осталась очень довольна работой.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Valeriya Chernyavskaya</span>
                    <p>Заказывали световые буквы и оформление фасада. Ребята посмотрели мой вариант дизайна и попросили не торопиться, на следующий день мне предложили визуализацию на которой мы и остановили свой выбор. Работу выполнили в срок, монтаж произвели быстро - нареканий нет. Материал для букв подобран хорошо и замечательно пропускает свет - в углах нет затемнений, свечение яркое и равномерное. Вдобавок гарантию дали на световой элемент.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Егор Самарский</span>
                    <p>Заказывали наружную рекламу в ADVANCED, спасибо. Всем довольны! Спасибо ребятки за проделанную работу!  Подсказали, я бы сказал даже направили мысли как правильно сделать и получить суперский  конечный результат! Ещё раз спасибо! Удачи в делах! И по-больше клиентов!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Айли Волкова</span>
                    <p>Необычный подход к работе. В сроки укладываются. Очень довольна!
                        Спасибо! Буду обращаться еще )</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Daria Syvova</span>
                    <p>Девиз нашей работы был "успеть на вчера сделать невозможное" :)))) очень довольна сотрудничеством! Настолько качественная брендированная продукция получилась! Действительно мастера своего дела! Всё было доставлено в Киев точно в срок, установлено на локации! Все были в восторге от банера, фотовыставки, печатных материалов, значков и браслетов! Ещё раз огромное спасибо за качественный сервис</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Егор Самарский</span>
                    <p>Заказывали наружную рекламу в ADVANCED, спасибо. Всем довольны! Спасибо ребятки за проделанную работу!  Подсказали, я бы сказал даже направили мысли как правильно сделать и получить суперский  конечный результат! Ещё раз спасибо! Удачи в делах! И по-больше клиентов!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Iryna Klochko</span>
                    <p>Уже много раз заказывали разную продукцию и каждый раз всё было сделано качественно и в оговоренные сроки</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Andrew Kozhemyakin</span>
                    <p>Креатив и нестандартный подход! Очень доволен результатом, сделали  в сжатые сроки , качество отличное и получилось лучше чем ожидал. Большое спасибо за рекомендации и подсказки они оказались очень ценными и помогли в выборе. Ребята профи своего дела. Спасибо за ваш труд!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Gleb Orlov</span>
                    <p>Регулярно сотрудничаю с адванс. Отличные ребята. Все вовремя и с отличным подходом</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Михаил Сабанов</span>
                    <p>Спасибо "Advance" за работу. Все быстро и качественно. Тыердая 5. РЕКОМЕНДУЮ!!!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                  <div class="reviews">
                    <span class="orange fs20">Егор Самарский</span>
                    <p>Заказывали наружную рекламу в ADVANCED, спасибо. Всем довольны! Спасибо ребятки за проделанную работу! Подсказали, я бы сказал даже направили мысли как правильно сделать и получить суперский конечный результат! Ещё раз спасибо! Удачи в делах! И по-больше клиентов!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                  <div class="reviews">
                    <span class="orange fs20">Iryna Klochko</span>
                    <p>Уже много раз заказывали разную продукцию и каждый раз всё было сделано качественно и в оговоренные сроки </p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Viсtor Holtsev</span>
                    <p>Молодцы) давно работаю с вами. Все супер!</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Саша Положий</span>
                    <p>Отличная работа. Всё выполнено в срок. Менеджер ответил на все интересующие вопросы. Сотрудники компетентны. Всё понравилось.Буду обращаться ещё.</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <div class="reviews">
                    <span class="orange fs20">Vladislava Podzirey</span>
                    <p>Очень ответственно и креативно подходят к заказу и прекрасно укладываются в сроки:) останетесь довольными точно, всем советую</p>
                    <a href="https://www.google.com.ua/search?output=search&q=%D0%9F%D1%80%D0%BE%D0%B8%D0%B7%D0%B2%D0%BE%D0%B4%D1%81%D1%82%D0%B2%D0%BE+%D1%80%D0%B5%D0%BA%D0%BB%D0%B0%D0%BC%D1%8B+ADVANCE&ludocid=6912382438002736457&lsig=AB86z5VwMOkT61BqtZgndEu4Krva&kgs=77f8cb196ca98b57&shndl=-1&source=sh/x/kp/local&entrypoint=sh/x/kp/local#lrd=0x4127a1545f2f6517:0x5fedb73438cd3d49,1,,," class="orange">Отзывы на Google</a>
                </div>
                <button class="sbtn-right" onclick="plusDivs(1)">&#10095;</button>
            </div>
        </div>
    </div>
</section>
<section class="main_our_works patent xxx2">
    <div>
        <p class="why_we_slogan bigger_center">Наши патенты</p>
    </div>
    <div class="certificate_wrapper">
        <div class="certificate main_gallery">
            <div class="gallery_item"><img  data-lazy="src/img/patents/2668.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/33350.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/37984.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/39140.jpg" src="/" alt="Black Image" /></div>
        </div>
        <div class="certificate main_gallery hidden_g">
            <div class="gallery_item"><img  data-lazy="src/img/patents/40807.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/41875.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/42024.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/43604.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/44466.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/44550.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/46317.jpg" src="/" alt="Black Image" /></div>
            <div class="gallery_item"><img  data-lazy="src/img/patents/54877.jpg" src="/" alt="Black Image" /></div>
        </div>
        <button class="adv_sm_btn">Показать больше</button>
    </div>
</section>
<section class="vacancy_wrapper">
    <div class="vacancy_left">
        <p class="why_we_slogan bigger_center white">Вакансии</p>
        <p class="white">Главный ресурс нашей компании – это не материальная база, а высококлассный сплоченный коллектив. Мы гордимся нашей командой профессионалов.</p>
        <p class="white">Если ты креативен, если любишь создавать то, что до тебя казалось невозможным, если видишь себя в сфере рекламы и ищешь компанию, в которой ты можешь развиваться - пиши прямо сейчас!</p>
        <p class="white">На данный нам нужны:</p>
        <div class="vacancy_block">
            <p class="white fs20">ДИЗАЙНЕР</p>
            {* <p class="vacancy_item">
                ADVANCE — Рекламно-производственная компания. Наша компания занимается разработкой и производством рекламной, полиграфической и сувенирной продукции. Мы динамически растущая компания, связи расширением с у нас открыта вакансия «Менеджер по продажам»!
            </p>
            <p class="vacancy_item">
                 <b>Мы предлагаем:</b>
            </p>
            <p class="vacancy_item">
                 <ul class="vacancy_item">
                    <li>График работы c 10.00 до 19.00, пятидневная рабочая неделя.</li>
                    <li>Выплата заработной платы 2 раза в месяц.</li>
                    <li>Оплачиваемый больничный и отпуск.</li>
                    <li>Постоянная помощь коллег и руководства в работе.</li>
                    <li>Комфортные условия для работы, офис и производство в одном месте</li>
                 </ul>
            </p> *}
            <div class="vacancy_item">
                <p>
                <b>ADVANCE</b> — Рекламно-производственная компания. Наша компания занимается разработкой и производством рекламной, полиграфической и сувенирной продукции. Развиваем направление продаж ЭКО сувениров с персонализацией, в связи с этим у нас открыта вакансия <b>«Графический дизайнер»</b>!
                </p>
                <p>
                    <b>Мы предлагаем:</b>
                </p>
                <ul>
                    <li>График работы c 10.00 до 19.00, пятидневная рабочая неделя.</li>
                    <li>Выплата заработной платы 2 раза в месяц.</li>
                    <li>Оплачиваемый больничный и отпуск.</li>
                    <li>Постоянная помощь коллег и руководства в работе.</li>
                    <li>Комфортные условия для работы, офис и производство в одном месте</li>
                </ul>
                <p>
                    <b>Для нас важно:</b>
                </p>
                <ul>
                    <li><b>Опыт работы в Corel DRAW, Adobe Photoshop, Illustrator</b></li>
                    <li>Навыки графического дизайна, знание работы</li>
                    <li>Понимание текстовой, цветовой и графической композиции.</li>
                    <li>Хорошее знание допечатной подготовки, технологии полиграфического и рекламного производства.</li>
                    <li>Верстки буклетов, журналов, каталогов, дизайн полиграфической продукции.</li>
                    <li>Чувство стиля.</li>
                    <li>Желателен опыт изготовления макетов для нанесения на сувенирную продукцию</li>
                </ul>
                <p>
                    <b>Задачи на должности:</b>
                </p>
                <ul>
                    <li>Разработка макетов для лазерной резки и гравировки</li>
                    <li>Разработка макетов для плоттерной резки</li>
                    <li>Разработка полиграфической продукции: каталоги, буклеты, брошюры, инструкции, плакаты, визитки.</li>
                    <li>Разработка принтов на одежду</li>
                    <li>Подготовка макетов для печати.</li>
                    <li>Разработка дизайна наружной рекламы от идеи до производства</li>
                    <li>Разработка макетов для производства сувениров из фанеры и пластика</li>
                    <li>Оформление КП и визуализаций</li>
                </ul>
                <p>
                    Для того, чтобы начать с нами работать, Вам необходимо связаться с нами по телефону указанному в <a href="/contacts" class="m_li">Контактах</a>
                </p>
            </div>
            <p class="orange t_btn">Читать дальше</p>
        </div>
        <div class="vacancy_block">
            <p class="white fs20">МЕНЕДЖЕР</p>
            <div class="vacancy_item">
                <p>
                <b>ADVANCE</b> — Рекламно-производственная компания. Наша компания занимается разработкой и производством рекламной, полиграфической и сувенирной продукции. Развиваем направление продаж ЭКО сувениров с персонализацией, в связи с этим у нас открыта вакансия <b>«Менеджер по продажамм»</b>!
                </p>
                <p>
                    <b>Мы предлагаем:</b>
                </p>
                <ul>
                    <li>График работы c 10.00 до 19.00, пятидневная рабочая неделя.</li>
                    <li>Выплата заработной платы 2 раза в месяц.</li>
                    <li>Оплачиваемый больничный и отпуск.</li>
                    <li>Постоянная помощь коллег и руководства в работе.</li>
                    <li>Комфортные условия для работы, офис и производство в одном месте</li>
                </ul>
                <p>
                    <b>Для нас важно:</b>
                </p>
                <ul>
                    <li>Опыт общения с заказчиками и клиентами</li>
                    <li>Грамотная и развитая речь</li>
                    <li>Знание рекламной и сувенирной продукции</li>
                    <li>Умение быстро находить решения для требований заказчиков</li>
                    <li>Чувство стиля и желание работать в команде, стремление к постоянному развитию.</li>
                    <li>Желательно наличие знаний допечатной подготовки, технологии полиграфического и рекламного производства.</li>
                    <li>Желателен опыт работы в рекламной или маркетинговой компании</li>
                </ul>
                <p>
                    <b>Задачи на должности:</b>
                </p>
                <ul>
                    <li>Работа с холодной и горячей базой клиентов.</li>
                    <li>Поиск и ведение заказов.</li>
                    <li>Просчет наружной рекламы, вывесок, букв, конструкций.</li>
                    <li>Просчет полиграфической продукции: каталоги, буклеты, брошюры, инструкции, плакаты, визитки.</li>
                    <li>Продажа брендированной одежды</li>
                    <li>Работа с уже действующими и постоянными заказчиками</li>
                    <li>Разработка новых заказчиков в сфере B2B</li>
                    <li>Проведение встреч с заказчиками</li>
                    <li>Оформление КП и сопровождение сделок, подписание контрактов, документооборот.</li>
                </ul>
                <p>
                    Для того, чтобы начать с нами работать, Вам необходимо связаться с нами по телефону указанному в <a href="/contacts" class="m_li">Контактах</a>
                </p>
            </div>
            <p class="orange t_btn">Читать дальше</p>
        </div>
    </div>
    <div class="vacancy-right">
        <div>
            <img data-lazy="src/img/about/vacansii.png" src="/" alt="Black Image" />
        </div>
    </div>
</section>

{include file='page_footer.tpl'}
<script defer src="src/script/slider.js"></script>
</body>
</html>